[
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-banners",
  "calendar",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]